
/* Class = "NSTextFieldCell"; title = "Do you want to accept video from participants in this call?"; ObjectID = "4"; */
"4.title" = "您想接受來自此通話內成員的視訊邀請嗎?";

/* Class = "NSButtonCell"; title = "Decline"; ObjectID = "6"; */
"6.title" = "拒絕";

/* Class = "NSButtonCell"; title = "Accept"; ObjectID = "8"; */
"8.title" = "確認";

/* Class = "NSTextFieldCell"; title = "%1 has enabled video"; ObjectID = "15"; */
"15.title" = "%1 已啟用視訊";
